Tekla.Structures.DrawingInternal.dotGrStringList_t


Tekla.Structures.DrawingInternal.dotGrStringList_t.iCurrentItem


Tekla.Structures.DrawingInternal.dotGrStringList_t.nItems


Tekla.Structures.DrawingInternal.dotGrStringList_t.nItemsInSet


Tekla.Structures.DrawingInternal.dotGrStringList_t.aStringList


Tekla.Structures.DrawingInternal.dotGrStringList_t.ClientId


Tekla.Structures.DrawingInternal.dotGrStringList_t.#ctor(System.Int32)


Tekla.Structures.DrawingInternal.dotGrStringList_t.ToStruct(System.Collections.Generic.List{System.String})


Tekla.Structures.DrawingInternal.dotGrStringList_t.FromStruct(System.Collections.Generic.List{System.String}@)
